description = \u0938\u0930\u094d\u091f-\u090f\u092e\u090f\u091a \u0907\u0924\u0930 \u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915 \u0915\u094d\u0937\u0947\u0924\u094d\u0930\u093e\u0924\u0940\u0932, \u0917\u0902\u092d\u0940\u0930 \u092a\u093e\u092f\u093e\u092d\u0942\u0924 \u0938\u0941\u0935\u093f\u0927\u093e \u0938\u0947\u0935\u093e \u092a\u094d\u0930\u0926\u093e\u0924\u093e \u0930\u093e\u091c\u094d\u092f\u093e\u0924\u0940\u0932 \u0906\u0924 \u0938\u0947\u091f \u0930\u093e\u091c\u094d\u092f \u0906\u0923\u093f \u0907\u0924\u0930 \u0928\u0949\u0928-\u0938\u0930\u0915\u093e\u0930\u0940 \u0918\u091f\u0915 \u0928\u093e\u0917\u0930\u093f\u0915\u093e\u0902\u0928\u093e \u0938\u092e\u093e\u0935\u0947\u0936 (\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928\u093e\u0928\u0947) \u0935\u093f\u092d\u093e\u0917, \u0907\u0924\u0930 \u0936\u093e\u0938\u0928\u093e\u0928\u0947 \u0935\u094d\u092f\u0935\u0938\u094d\u0925\u0947\u0938\u093e\u0920\u0940 \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u0936\u093e\u0938\u0928\u093e\u091a\u094d\u092f\u093e \u0938\u0947\u0935\u093e \u092a\u0941\u0930\u0935\u0923\u093e-\u092f\u093e \u091c\u092c\u093e\u092c\u0926\u093e\u0930 \u0905\u0938\u0947\u0932 \u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930 \u092f\u0947\u0925\u0947 \u0928\u0902\u0924\u0930 \u0918\u091f\u0915 \u092e\u094d\u0939\u0923\u0942\u0928 \u0938\u0902\u0926\u0930\u094d\u092d\u093f\u0924. \u0938\u0940\u0908\u0906\u0930\u091f\u0940-\u090f\u092e\u090f\u091a \u0926\u0947\u0916\u0940\u0932 \u0938\u092e\u0928\u094d\u0935\u092f \u0939\u0947\u0924\u0942\u0928\u0947 \u0938\u0940\u0908\u0906\u0930\u091f\u0940-\u0907\u0928 \u092e\u094d\u0939\u0923\u0942\u0928 \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u093f\u0924 \u0939\u093e\u0924 \u0915\u093e\u0930\u094d\u092f \u0906\u0923\u093f \u0909\u0926\u092f\u094b\u0928\u094d\u092e\u0941\u0916 \u0927\u092e\u0915\u094d\u092f\u093e \u092a\u094d\u0930\u0924\u093f\u0938\u093e\u0926 \u0928\u093e\u0939\u0940.
welcome = \u0938\u0930\u094d\u091f-\u090f\u092e\u090f\u091a \u0906\u092a\u0932\u0947 \u0938\u094d\u0935\u093e\u0917\u0924 \u0906\u0939\u0947
lang = \u092d\u093e\u0937\u093e
advisories = \u0938\u0932\u094d\u0932\u093e\u0917\u093e\u0930
services = \u0938\u0947\u0935\u093e
home = \u0939\u094b\u092e
reporting = \u0905\u0939\u0935\u093e\u0932
training = \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923
certmh = \u0938\u0930\u094d\u091f-\u090f\u092e\u090f\u091a
about = \u092c\u0926\u094d\u0926\u0932
objectives = \u0938\u0930\u094d\u091f-\u090f\u092e\u090f\u091a \u0915\u0940 \u0909\u0926\u094D\u0926\u093F\u0937\u094D\u091F\u0947 
l1= \u0938\u092E\u0928\u094D\u0935\u092F, \u0920\u0930\u093E\u0935, \u092A\u0941\u0928\u0930\u094D\u092A\u094D\u0930\u093E\u092A\u094D\u0924\u0940 \u0906\u0923\u093F \u0939\u0932\u094D\u0932\u093E \u0924\u094D\u092F\u093E\u0928\u0902\u0924\u0930\u091A\u094D\u092F\u093E \u092A\u094D\u0930\u0924\u093F\u092C\u0902\u0927 \u0938\u092E\u093E\u0935\u0947\u0936 \u0918\u091F\u0928\u093E \u092A\u094D\u0930\u0924\u093F\u0938\u093E\u0926
l2 = \u0927\u092E\u0915\u0940 \u092E\u093E\u0939\u093F\u0924\u0940 \u0918\u0947\u0923\u0902 \u092A\u0930\u0938\u094D\u092A\u0930\u0938\u0902\u092C\u0902\u0927 \u0906\u0923\u093F \u0924\u094D\u092F\u093E\u091A\u0947 \u0918\u091F\u0915\u092A\u0926\u093E\u0930\u094D\u0925 \u0915\u093E\u0930\u0935\u093E\u0908 \u0938\u0915\u094D\u0937\u092E \u0917\u0941\u092A\u094D\u0924\u091A\u0930 \u092A\u094D\u0930\u0938\u093E\u0930 \u0938\u092E\u093E\u0935\u0947\u0936 \u0906\u0939\u0947 \u0927\u092E\u0915\u0940 \u0917\u0941\u092A\u094D\u0924\u091A\u0930.
l3 = \u0911\u0921\u093F\u091F \u0906\u0923\u093F \u0935\u0932\u094D\u0928\u0930\u092C\u093F\u0932\u093F\u091F\u0940 \u092E\u0942\u0932\u094D\u092F\u093E\u0902\u0915\u0928 \u0938\u0947\u0935\u093E
l4 = \u0938\u093F\u0915\u094D\u092F\u0941\u0930\u093F\u091F\u0940 \u0905\u0921\u094D\u0935\u093E\u0907\u091C\u093C\u0930\u0940 \u0938\u0930\u094D\u0935\u093F\u0938